
[
  {
   
    "name": "Północ",
    "population": "28480",
    "urlAvatar": "http://www.panoramajury.pl/foto/large/3269962def7158344b38ad12586b386f1ba8bbDJI_0291.jpg",
    "description" : "Dzielnica Północ w Częstochowie jest uważana przez mieszkańców za najbardziej zieloną dzielnicę miasta i jest najludniejszą dzielnicą Częstochowy. Powstała w latach 70. i 80. XX wieku, a głównymi osiami komunikacyjnymi są al. Wyzwolenia i ul. Fieldorfa-Nila. W okresie PRL-u była nazywana Osiedlem Manifestu Lipcowego. Północ dominuje zabudową wielorodzinną, głównie w postaci czteropiętrowych bloków i wieżowców. Na nowo adaptowanych terenach na granicach dzielnicy coraz szybciej rozwija się zabudowa jednorodzinna. Pierwsze prace na terenach przyszłej dzielnicy rozpoczęto w 1977 roku, a budowę pierwszego budynku rozpoczęto 4 listopada 1978 roku. Oficjalnie budowę dzielnicy zakończono w 1987 roku.W 1965 roku Pracownia Częstochowskiego Okręgu Przemysłowego w Częstochowie sporządziła plan przestrzennego zagospodarowania miasta, w którym pod budownictwo wielorodzinne przeznaczono tereny wokół dzielnicy Tysiąclecie i Raków-Błeszno oraz w nowej dzielnicy na ok. 30 tys. mieszkańców. W 1980 roku opracowano przestrzenne zagospodarowanie dzielnicy Północ i wykonano projekt zabudowy dzielnicy. Inwestorem była Wojewódzka Dyrekcja Rozbudowy Miast i Osiedli Wiejskich. Dzielnicę podzielono na cztery jednostki, z których każda miała posiadać szkołę, sklep, przedszkole i pocztę, zaplanowano też wspólne centrum handlowo–usługowe i linię tramwajową. Zwyczajowo granicą między Północą a dzielnicą Tysiąclecie jest Promenada Czesława Niemena, aleja spacerowa o długości 1700 m, wiodąca od ul. Kiedrzyńskiej przez Park Osiedlowy do Lasu Aniołowskiego. Promenada przez lata była miejscem wielu imprez kulturalno-rekreacyjnych. Od wschodu Północ graniczy z osiedlem Wyczerpy, a granicę stanowi droga krajowa nr 1."
  },
  {
   
    "name": "Raków",
    "population": "21894",
    "urlAvatar": "http://www.panoramajury.pl/foto/large/366151b4322bfb5b3f43faaedb8804261be180215.jpg",
    "description" : "Raków – dzielnica Częstochowy, położona na południowy wschód od centrum miasta, na lewym brzegu Warty. Od zachodu ograniczona jest drogą krajową nr 91. Graniczy z dzielnicami Błeszno, Wrzosowiak, Ostatni Grosz oraz Zawodzie-Dąbie. Przebiega przez nią linia kolejowa Warszawa Centralna–Katowice (pierwotnie kolej warszawsko-wiedeńska) wraz ze stacją Częstochowa Raków (przez wiele lat noszącą nazwę Częstochowa Błeszno). Przeważa zabudowa wielorodzinna. W 1377 r. książę Władysław Opolczyk nadał braciom o imionach Jaśko i Niczko kuźnicę na terenie wsi Błeszno, nad rzeką Wartą, w miejscu dzisiejszej huty[2]. Sam Raków pierwszy raz wzmiankowano w 1631 r. jako las należący do gruntów miejskich.Losy dzielnicy związane są z położoną nieopodal Hutą Częstochowa. Do lokalizacji zakładu w tym miejscu przyczyniły się: zasoby rud żelaza w okolicach Częstochowy, bliskość kopalń węgla kamiennego w Zagłębiu Dąbrowskim, obfitość taniej siły roboczej, tanie grunty oraz dostęp do kolei Warszawsko-Wiedeńskiej. Grunty rakowskie pod budowę huty Bernard Hantke kupił od Grzegorza Błeszyńskiego w 1895 r., po czym zburzył istniejący w tym miejscu folwark, a mieszkańców wysiedlił na drugą, zachodnią stronę torów kolejowych.Prace budowlane w oparciu o projekty inżynierów Józefa Chlebowskiego, Józefa Chmurskiego i Leopolda Sobańskiego rozpoczęto w 1896 roku, a zakończono w 1902 r. Osią nowego osiedla uczyniono ścieżkę łączącą Błeszno z Dąbiem (ul. Limanowskiego), a także nowo wytyczoną prostopadłą drogę (ul. Okrzei) odchodzącą od traktu łączącego Częstochowę z Siewierzem. Nazwy ulic wprowadzono prawdopodobnie po I wojnie światowej, a po przyłączeniu do Częstochowy zmieniono, by uniknąć dublowania z ulicami w centrum Częstochowy.Osiedle robotnicze Raków zbudowane zostało na przełomie XIX i XX wieku, gdy powstała huta; przeprowadzono wówczas elektryfikację (1904 r.), wybrukowano ulice, zbudowano szkołę i kościół. W tym czasie Raków funkcjonował jako fragment wsi Huta Stara B. W roku 1920 utworzono klub piłkarski Sparta, a w 1921 Racovia (obecnie Raków Częstochowa). W 1928 licząca 7 tys. mieszkańców osada przemysłowa włączona została do miasta na wyraźne żądanie jej mieszkańców.Włączenie do Częstochowy nastąpiło, mimo iż Raków był wówczas nie tylko przemysłowym osiedlem, ale samowystarczalnym miasteczkiem ze sklepami, szkołą, szpitalem, pocztą i parafialną kaplicą. Formalnie osiedle rakowskie należało do gminy Huta Stara, której władzom mieszkańcy Rakowa zarzucali finansowanie inwestycji na terenach wiejskich z płaconych w Rakowie podatków kosztem zaniedbywania samego Rakowa. Z drugiej strony Częstochowa również była zainteresowana przyłączeniem Rakowa. 2 czerwca 1920 r. rada miejska podjęła uchwałę w tej sprawie, domagając się przyłączenia zurbanizowanych osiedli Aniołowa, Błeszna, Boru, Dąbia, Kamienia, Ostatniego Grosza, Rakowa, Stradomia i Zacisza, jednak proces ten był przewlekany przez władze powiatu częstochowskiego. Raków i Dąbie utworzyły dzielnicę numer XI, drugą pod względem liczby zamieszkania po śródmieściu.Gwałtowny rozrost dzielnicy nastąpił po II wojnie światowej, co było odpowiedzią na rozbudowę huty: powstały osiedla Raków I (już w 1949), Raków II i Raków III, w skład których oprócz kilkukondygnacyjnych budynków mieszkalnych weszły szkoły i przedszkola. Wytyczono wówczas socrealistyczną aleję Pokoju, którą od 1959 kursują tramwaje. Do 1971 tramwaj jeździł też ulicą Łukasińskiego. W latach 1968–2000 przy Alei Pokoju mieściło się kino Relax z 590 miejscami. W 2000 r. budynek kina przebudowano na supermarket Leader Price (obecnie Netto). Wzdłuż alei, między rzędami lip, znajduje się ścieżka rowerowa. Niegdyś pełna punktów handlowych i usługowych, aleja Pokoju obecnie podupadła."
  },
  {
   
    "name": "Tysiąclecie",
    "population": "27644",
    "urlAvatar": "http://www.panoramajury.pl/foto/medium/19882.jpg",
    "description" : "Dzielnicę zabudowano blokami w latach 60. XX wieku – dekadzie, w której przypadała tysiączna rocznica chrztu Polski, obchodzona jako Tysiąclecie Państwa Polskiego. Wcześniej nazywana była Zawadami, od nazwiska Karola Zawady (1860–1916), pomologa, do którego należały znajdujące się tu podmiejskie ogrody i pola.Na początku XX wieku na części gruntów Zawada zbudował koszary, wykorzystywane przez rosyjskie 7 i 8 pułk strzelców oraz 2 brygadę strzelców. W II RP stacjonował tu 27 Pułk Piechoty. Podczas II wojny światowej koszary zamieniono na obóz „Nordkaserne” (część stalagu 367), gdzie więziono sowieckich, a potem także włoskich jeńców wojennych (wśród nich był pisarz Giovanni Guareschi). Po wojnie w budynkach mieścił się sowiecki lazaret, a od końca lat 40. XX wieku zajmuje je Politechnika Częstochowska."
  },
  {
    
   
    "name": "Wrzosowiak",
    "population": "27348",
    "urlAvatar": "http://www.panoramajury.pl/foto/large/3131611430056.jpg",
    "description" : "Wrzosowiak (do 1993 Raków-Zachód) – dzielnica Częstochowy, granicząca z dzielnicami: Raków, Ostatni Grosz, Błeszno. Nazwa dzielnicy pochodzi od licznych wrzosów, które porastały te tereny w przeszłości.Pierwsza wzmianka pojawiła się w 1883 i mówiła o Wrzosowskim Lesie. Teren ten zajmował powierzchnię 135 ha. W 1933 przysiółek Wrzosowiak liczył 18 domów. Podczas II wojny światowej stanowił teren działania ruchu oporu. Włączony do miasta etapami – w 1930 i 1952. W 1981 Urząd Miasta podjął decyzję o przygotowaniu terenu pod budowę osiedla Raków-Zachód. Budowę rozpoczęto w 1983, a dwa lata później pierwsze bloki oddano do użytku. W 1993 powrócono do nazwy Wrzosowiak.15 marca 2004 roku Rada Miasta Częstochowy w uchwale w sprawie utworzenia dzielnic oraz nadania im statutów ustaliła nowy podział administracyjny miasta.Ustalony podział jest niezgodny z historycznym. W jego wyniku osiedle mieszkalne Błeszno, wzgórze ostańcowe Błeszno, cmentarz Rakowski, ogródki działkowe Błeszno - Wzgórze znalazły się w granicach dzielnicy Wrzosowiak."
  },
  {
   
    "name": "Lisiniec",
    "population": "9476",
    "urlAvatar": "http://www.panoramajury.pl/foto/medium/6521656b71b0e5d356526695d748bb95684fc31.jpg",
    "description" :"Lisiniec, dawniej Lisieniec – dzielnica Częstochowy położona w zachodniej części miasta, przy Drodze Wojewódzkiej 494 (Częstochowa-Bordzany). Graniczy z dzielnicami Gnaszyn-Kawodrza, Podjasnogórska, Częstochówka-Parkitka i Grabówka. W skład dzielnicy wchodzą także osiedla Wielki Bór i Liszka Górna. Dominuje zabudowa jednorodzinna.Dawniej wieś należąca do paulinów. W czasach panowania pruskiego wieś została przejęta na własność rządową. W 1813 roku wojska rosyjskie spustoszyły wieś. Według skargi włościan zasiewy (zostały) zupełnie zajeżdżone, wytratowane, ziemniaki wszystkie wytargane, ptactwo wybite, łąki wypasione, mieszkańcy pobici i rozpędzeni.Przy ul. Lubuskiej zachował się budynek mieszkalny z XVIII wieku – pozostałość dawnego folwarku paulińskiego. W 1796 roku folwark został odebrany Paulinom przez Prusaków. Po 1864 roku był folwarkiem donacyjnym, przynoszącym korzyści rosyjskim wojskowym. 12 października 1867 roku donację folwarku otrzymał generał Rafał Liprandi, syn znanego generała Pawła Piotrowicza Liprandiego. W 1889 roku folwark liczył 20 włok."
   },
  
  {
   
    "name": "Wyczerpy-Aniołów",
    "population": "9182",
    "urlAvatar": "http://www.panoramajury.pl/foto/large/3611611429754.jpg",
    "description" : "Wyczerpy-Aniołów – dzielnica Częstochowy położona w północno-wschodniej części miasta, na lewym brzegu Warty. W skład dzielnicy wchodzą części miasta: Aniołów, Kamień, Kule, Rząsawa, Wyczerpy Dolne, Wyczerpy Górne oraz Zagajnik.Dzielnica graniczy z Północą (zabudowę obu dzielnic rozdziela Las Aniołowski), Tysiącleciem, Starym Miastem, Zawodziem oraz Mirowem. W 1356 roku król Kazimierz III Wielki wydał przywilej lokujący wieś Wyczerpy. Z czasem wyodrębnił się podział na Wyczerpy Dolne i Wyczerpy Górne. Zabudowę wyznaczał trakt prowadzący z Częstochowy do Warszawy (obecna ulica Warszawska). W 1827 roku w obu wsiach było łącznie 49 domów i 332 mieszkańców.Intensywny rozwój wsi nastąpił pod koniec XIX wieku. Przyczyniła się do tego budowa Kolei Warszawsko-Wiedeńskiej[. W 1896 roku powstały zakłady chemiczne w Aniołowie, osiedlu należącym do Wyczerp Dolnych. Rok później w Wyczerpach Dolnych wybudowano hutę szkła kryształowego „Paulina”. Wokół obu zakładów rozwijały się fabryczne osady. W tamtym okresie Wyczerpy Dolne należały do gminy Grabówka, a Wyczerpy Górne do gminy Rędziny.Obszar dzielnicy włączano do Częstochowy stopniowo. Kamień i Aniołów zostały przyłączone w latach 1928–1930. W 1952 roku włączono Wyczerpy Dolne, a w roku 1977 Wyczerpy Górne oraz Rząsawę.Intensywny rozwój Wyczerp rozpoczął się w latach 90. XX wieku. Powstało tu wówczas osiedle domów wielorodzinnych oraz kolonia budynków w zabudowie szeregowej."
  },
   
  {
   
    "name": "Zawodzie-Dąbie",
    "population": "8900",
    "urlAvatar": "http://www.panoramajury.pl/foto/medium/3634923236a994e0321fe8893ced539cea9214290.jpg",
    "description" : "Zawodzie-Dąbie – dzielnice Częstochowy, położone na wschodnim brzegu Warty oraz nad Kucelinką. W skład dzielnicy oprócz Zawodzia wchodzą: Dąbie, Kucelin i Złota Góra. Dzielnica Częstochowy, przedmieście starej Częstochowy służące jako zaplecze rolniczo-ogrodnicze, przez które biegła droga do Olsztyna. Na Złotej Górze eksploatowano kamień wapienny. W 1884 powstała tu fabryka chemiczna. W 1895 Zawodzie włączono do Częstochowy. Wtedy to zbudowano oczyszczalnię ścieków, betoniarnie oraz liczne domy robotnicze. Po osuszeniu terenów nadwarciańskich w 1913 powstał szpital Towarzystwa Dobroczynności dla Żydów. W 1926 wybudowano miejską elektrownię. W latach 20. przy szpitalu powstał park im. Narutowicza. W przedwojennych planach powstać miał na Zawodziu kompleks terenów rekreacyjnych – parków, stadionu, kąpielisk i przystani kajakowej – ciągnących się wzdłuż Warty. Zdążono wybudować tylko stadion, na którym obecnie odbywają się imprezy kulturalne i żużlowe (Włókniarz Częstochowa). W czasie II wojny światowej na Złotej Górze istniał obóz „Warthelager” (część stalagu 367) przeznaczony dla jeńców sowieckich. Obecnie Zawodzie słynie głównie z dużego targowiska, cmentarza żydowskiego, jedynego w Częstochowie aresztu śledczego, Szpitalu należącego do Zespołu szpitali miejskich i wizytówki tej dzielnicy nowoczesnego i zmodernizowanego Stadionu „Arena Częstochowa”. Zachodnią cześć dzielnicy przecina droga krajowa nr 1.Szkoła Podstawowa nr 10 w okresie walk wrześniowych została zajęta przez wojska. Następnie podczas okupacji hitlerowskiej przekształcono szkołę na więzienie dla kobiet. Tu również gromadzono mężczyzn, których wywożono na roboty do Niemiec. "
  },
   {
   
    "name": "Parkitka ",
    "population": "8637",
    "urlAvatar": "http://www.panoramajury.pl/foto/medium/65452442de2ec9fb5dc43dbf3932d58dcb6308DJI_0058-HDR.jpg",
    "description" :
     "Parkitka – wzgórze w Częstochowie o wysokości 293,1 m n.p.m oraz położone na nim osiedle wchodzące w skład dzielnicy Częstochówka-Parkitka[3].Najwyżej położony punkt wzniesienia znajduje się przy ulicy Krynickiej, pomiędzy ulicami Bialską a Mazowiecką ."
  }
  ]
